<?php

$classes = yar_get_section_classes($args);

?>

<section class="section <?= $classes; ?>">
	<div class="infoblock--new">
		<div class="infoblock--new__bg">
			<img src="<?= YAR_THEME_ASSETS; ?>/img/content/infoblock/main-new.png" width="568" height="601" alt="Андрей Яровой | Генеральный директор ЯПОDБОР">
		</div>
		<div class="infoblock--new__content">
			<h2 class="new-home-h2">О компании</h2>
			<p>Меня зовут Андрей Яровой и я основатель компании по автоподбору с более чем 10-летним опытом работы. За это время компания Яподбор достигла впечатляющих результатов:</p>
			<ul>
				<li>В моей команде <strong>только дипломированные и сертифицированные эксперты</strong>, с опытом работы в автоэкспертизе более 10 лет</li>
				<li>В моей компании есть <strong>собственная служба безопасности</strong>, юридический отдел и служба криминалистов</li>
				<li>В нашем арсенале <strong>профессиональное дилерское оборудование</strong> для каждой из ведущих марок (Европа, Япония, Корея, США)</li>
				<li><strong>Подобрали свыше 9000 автомобилей</strong>, строго следуя всем критериям наших клиентов</li>
				<li><strong>Осмотрели более 30 000 автомобилей</strong> по всей России</li>
				<li>Доставили <strong>из-за границы более 300 автомобилей</strong></li>
			</ul>
		</div>
	</div>
</section>