<?php

?>

<section class="section">
	<div class="faq">
		<div class="faq__list">
			<div class="faq__item">
				<button class="btn--reset faq__item-btn js-accordion" aria-expanded="false"
				        aria-label="Toggle accordion">Как работают услуги по подбору авто?
				</button>
				<div class="faq__item-content--wrap">
					<div class="faq__item-content">
						<p>Включенный в услуги автоподбора комлпекс мероприятий совмещает в себе проверку документов
							владельца машины, изучение юридических нарушений в ходе эксплуатации, проведение
							внешнего осмотра и определение тюнингованных и отремонтированных деталей, проверку
							истории обслуживания автомобиля, систематизацию собранных данных и информирование
							клиента любым желаемым способом.</p>
						<p>Мы заботимся о том, чтобы всё было выполнено в кратчайшие сроки, быстро и правильно, с
							учётом всех пожеланий и требований клиента. Наши специалисты имеют большой опыт работы с
							автомобилями и помогут в выборе и проверке машины, полностью подходящей вашим вкусам и
							предпочтениям.</p>
					</div>
				</div>
			</div>
			<div class="faq__item">
				<button class="btn--reset faq__item-btn js-accordion" aria-expanded="false"
				        aria-label="Toggle accordion">Стоимость
				</button>
				<div class="faq__item-content--wrap">
					<div class="faq__item-content">
						<p>В нашей фирме цена услуги автоподбора в Москве фиксирована в зависимости от выбранного
							договора и сроков. Профессионал проверяет не только объявления в сети, но также
							дилерские базы, трейд-ин, закрытые сервисы, изучая всю совокупность вариантов,
							подходящих под указанные требования, пока не найдётся наиболее идеальный вариант. Всё
							проверяется заранее юридически, чтобы убедиться в честности и законности проводимой
							сделки. Специалисты уделяют этому большое внимание, так как новичку-автолюбителю легко
							запутаться на обширном современном рынке транспортных средств.</p>
						<p>Мы имеем все необходимые документы и лицензии, с которыми легко можно ознакомиться при
							желании на сайте, или обратившись к оператору. У нас есть достаточно опыта в
							предоставлении услуги подбора авто с пробегом, что позволяет сделать процесс быстрым и
							не утомительным для покупателя.</p>
						<p>Покупка подержанного авто — это всегда непростой процесс, но ЯПодбор способен облегчить
							его и позаботиться о большинстве аспектов самостоятельно. Мы предоставляем услуги
							подбора авто по демократичной стоимости, которая полностью окупает потенциальные
							издержки, помогая избежать дополнительных расходов. Сервис доступен в любой точке
							страны, достаточно позвонить по указанному телефону и оставить заявку.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
